Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Би.20.02.16.кс1049.tmx
Source language: ru
Languages: ba

source: «Башнефть» в случае ее приватизации станет эффективнее, но принадлежащий Башкирии пакет продавать неправильно — Александр Корсик
ba: «Башнефть» компанияһын хосусилаштырған осраҡта ул һөҙөмтәлерәк буласаҡ, әммә төбәк ҡарамағындағы пакетты һатыу дөрөҫ түгел — Александр Корсик.

source: АНК «Башнефть» в случае ее приватизации станет более эффективной, но принадлежащий Башкирии пакет в 25 процентов плюс 1 акцию продавать сейчас неправильно, приводит слова президента нефтяной компании Александра Корсика агентство «Интерфакс».
ba: «Башнефть» акционерҙар нефть компанияһын хосусилаштырған осраҡта ул һөҙөмтәлерәк буласаҡ, әммә хәҙер Башҡортостан ҡарамағындағы пакетты һатыу дөрөҫ түгел, тип нефть компанияһы президенты Александр Корсиктың һүҙҙәрен килтерә «Интерфакс» агентлығы.

source: «Я сторонник того, что компании должны быть частными.
ba: «Мин шәхси компаниялар яҡлы.

source: При прочих равных условиях они являются более эффективными, чем государственные.
ba: Улар дәүләттекенә ҡарағанда һөҙөмтәлерәк.

source: Я сторонник того, чтобы акции продавались, весь вопрос — когда, в каком объеме, на каких условиях», — сказал глава компании телеканалу «БСТ».
ba: Мин акцияларҙы һатыуға ҡаршы түгел, бөтә мәсьәлә — ҡасан, ниндәй күләмдә, ниндәй шарттарҙа», — тине компания башлығы Башҡортостан юлдаш телеканалына.

source: Александр Корсик заявил, что в отношении принадлежащего Башкирии пакета акций он солидарен с главой республики Рустэмом Хамитовым.
ba: Башҡортостан ҡарамағындағы акциялар пакетына килгәндә, республика Башлығы Рөстәм Хәмитовтың фекере менән килешәм, тип белдерҙе Александр Корсик.

source: По его словам, продавать пакет акций сейчас неправильно, потому что он гарантирует постоянный денежный поток в виде дивидендов региону в обозримой перспективе.
ba: Уның һүҙҙәренсә, хәҙер акциялар пакетын һатыу дөрөҫ түгел, сөнки ул төбәккә дивидендтар рәүешендә даими аҡса ағымын гарантиялай.

source: Напомним, Рустэм Хамитов заявил, что позиция республиканских властей — сохранить «региональные» 25 процентов плюс 1 акцию компании в собственности Башкортостана.
ba: Иҫегеҙгә төшөрәбеҙ, Рөстәм Хәмитов республика властары компанияның 25 процент плюс 1 акцияһын Башҡортостан милкендә ҡалдырыу яҡлы булыуын белдерҙе.

source: «Позиция у нас простая — не продавать, не вступать в переговоры по этому поводу.
ba: «Беҙҙең позиция – һатмаҫҡа, ошо йәһәттән һөйләшеүҙәр алып бармаҫҡа.

source: Мы никаких переговоров по продаже нашего пакета не проводим», — подчеркнул глава республики.
ba: Беҙ үҙебеҙҙең пакетты һатыу буйынса бер ниндәй ҙә һөйләшеүҙәр алып бармайбыҙ», — тип һыҙыҡ өҫтөнә алды республика Башлығы.

source: Рустэм Хамитов поздравил жителей Башкортостана с Днём защитника Отечества
ba: Рөстәм Хәмитов республика халҡын Ватанды һаҡлаусылар көнө менән ҡотланы

source: Глава Башкортостана Рустэм Хамитов выступил на торжественном собрании, посвящённом Дню защитника Отечества, и вручил государственные награды республики.
ba: Башҡортостан Башлығы Рөстәм Хәмитов Ватанды һаҡлаусылар көнөнә арналған тантаналы йыйылышта сығыш яһаны һәм республиканың дәүләт наградаларын тапшырҙы.

source: – Этот праздник объединяет всех россиян, обращает к богатой истории страны, сплачивает нас для решения сегодняшних непростых задач, – сказал Рустэм Хамитов.
ba: – Был байрам бөтә рәсәйҙәрҙе берләштерә, илебеҙҙең данлы тарихына мөрәжәғәт итә, бөгөнгө ҡатмарлы мәсьәләләрҙе хәл итеү өсөн беҙҙе бергә туплай, – тине Рөстәм Хәмитов.

source: – Прежде всего, хочу искренне поздравить ветеранов Великой Отечественной войны, воинов-интернационалистов, участников боевых действий.
ba: – Тәү сиратта Бөйөк Ватан һуғышы ветерандарын, яугир-интернационалистарҙы, хәрби хәрәкәттәрҙә ҡатнашыусыларҙы ҡотлайым.

source: Всех, кто, не жалея себя, сражался за Родину, отстаивал её свободу и независимость, защищал рубежи, в том числе в «горячих точках».
ba: Үҙ-үҙен аямайынса Тыуған иле өсөн көрәшкән, уның азатлығын һәм бойондороҡһоҙлоғон яҡлаған, «ҡыҙыу нөктәләрҙә» хеҙмәт иткән ир-егеттәрҙе, бөгөн тыныс тормош һағында торған хәрби хеҙмәткәрҙәрҙе ихлас сәләмләйем.

source: Глава республики отметил, что в связи с осложнением геополитической ситуации, вопросы защиты национальных интересов России становятся особенно важными.
ba: Геосәйәси хәлдең ҡатмарлашыуына бәйле, Рәсәйҙең милли мәнфәғәттәрен яҡлау мәсьәләләре мөһим урында тора, тип билдәләне республика Башлығы.

source: За короткий срок армия страны вновь стала одной из самых сильных и боеспособных в мире, что подтверждают результаты учений и внезапных проверок.
ba: Ошо ҡыҫҡа ваҡыт эсендә илебеҙ армияһы донъяла иң көслөләрҙең береһенә әйләнде.

source: Реализуется масштабная программа перевооружения армии и флота.
ba: Армияны, флотты яңынан ҡоралландырыу программаһы ғәмәлгә ашырыла.

source: Совершенствуется система управления.
ba: Идара итеү системаһы камиллаштырыла.

source: – Значительный вклад в модернизацию Вооруженных Сил вносит мощный оборонно-промышленный комплекс нашей республики.
ba: – Республикабыҙҙың ҡеүәтле оборона-сәнәғәт комплексы Ҡораллы Көстәрҙе модернизациялауға ҙур өлөш индерә.

source: В последние годы сделаны важные шаги в части технологического обновления предприятий, расширения линейки выпускаемой продукции.
ba: Һуңғы йылдарҙа предприятиеларҙы технологик яңыртыу, продукцияның төрөн арттырыу йәһәтенән мөһим аҙымдар эшләнде.

source: Возобновились крупные государственные заказы в этой сфере, – сказал руководитель региона.
ba: Ошо өлкәлә ҙур дәүләт заказдары тергеҙелде, – тине төбәк етәксеһе.

source: – В сентябре прошлого года прошли стратегические командно-штабные учения «Центр-2015» с участием воинских соединений Центрального военного округа.
ba: – Былтыр сентябрь айында Үҙәк хәрби округының хәрби берләшмәләре ҡатнашлығында «Үҙәк-2015» стратегик команда-штаб уҡыуҙары үтте.

source: Наша республика с честью выполнила запланированные мобилизационные мероприятия и получила высокую оценку Минобороны России.
ba: Республикабыҙ планлаштырылған мобилизация сараларын намыҫлы үтәне һәм Рәсәй Оборона министрлығының юғары баһаһына лайыҡ булды.

source: Рустэм Хамитов высоко оценил деятельность республиканского военкомата.
ba: Рөстәм Хәмитов республика хәрби комиссариаты эшмәкәрлеген юғары баһаланы.

source: Сохраняет статус лучшего в Центральном военном округе по организации допризывной подготовки граждан и их призыва на военную службу.
ba: Военкомат граждандарҙы хәрби хеҙмәткә әҙерләү һәм саҡырыуҙы ойоштороу буйынса Үҙәк хәрби округында иң яҡшыларҙан һанала.

source: В прошлом году в войска направлено 11 700 призывников из Башкортостана.
ba: Былтыр Башҡортостандан 11 700 кеше армияға алынған.

source: Руководитель региона отметил важную роль поисковых отрядов, кадетских школ, военно-патриотических клубов и объединений в деле патриотического воспитания.
ba: Төбәк етәксеһе эҙәрмән отрядтарының, кадет мәктәптәренең, хәрби-патриотик клубтарҙың һәм берләшмәләрҙең илһөйәрлек рухында тәрбиәләү эшендә мөһим ролен билдәләне.

source: По его словам, в настоящее время нужно активнее развивать авиационные, технические и военно-прикладные виды спорта.
ba: Уның һүҙҙәренсә, әлеге ваҡытта авиация, техник һәм хәрби спорт төрҙәрен әүҙемерәк үҫтерергә кәрәк.

source: Полная стенограмма выступления и список награждённых опубликованы на официальном сайте Главы республики.
ba: Сығыштың тулы стенограммаһы һәм бүләкләнеүселәрҙең исемлеге республика Башлығының рәсми сайтында баҫылған.

source: Сотрудник агентства «Башинформ», писатель и журналист Игорь Савельев включен в список 25 знаменитостей Башкирии.
ba: «Башинформ» агентлығы хеҙмәткәре, яҙыусы һәм журналист Игорь Савельев Башҡортостандың 25 билдәле кешеһе исемлегенә индерелгән.

source: Подборку известных мужчин, на которых можно равняться и гордиться, в преддверии Дня защитника Отечества подготовил и опубликовал интернет-портал «Woman’s Day».
ba: Ватанды Һаҡлаусылар көнө алдынан «Woman’s Day» интернет-порталы танылыу яулаған ир-егеттәрҙең исемлеген төҙөгән.

source: В звездный рейтинг также вошли: дирижер Владимир Спиваков, лидер группы «ДДТ» Юрий Шевчук, певец Ильдар Абдразаков, автогонщик «Формулы-1» Даниил Квят, певец, солист группы «Ласковый май» Юрий Шатунов, актер Матвей Зубалевич, вратарь НХЛ Андрей Василевский, лидер группы «Пицца» Сергей Приказчиков, саксофонист Олег Киреев, визажист Сердар Камбаров, режиссер Роман Каримов, биатлонист Максим Чудов, кураист Роберт Юлдашев и другие звезды искусства, спорта, моды.
ba: Рейтингка дирижер Владимир Спиваков, «ДДТ» төркөмө лидеры Юрий Шевчук, йырсы Илдар Абдразаҡов, «Формула-1» уҙышсыһы Даниил Квят, йырсы, «Ласковый май» төркөмө солисы Юрий Шатунов, актер Матвей Зубалевич, Милли хоккей лигаһы ҡапҡасыһы Андрей Василевский, «Пицца» төркөмө лидеры Сергей Приказчиков, саксофонсы Олег Кирәев, визажист Сердар Камбаров, режиссер Роман Кәримов, биатлонсы Максим Чудов, ҡурайсы Роберт Юлдашев һәм башҡа сәнғәт, спорт, мода йондоҙҙары ингән.

source: За своего кумира можно проголосовать на сайте.
ba: Үҙеңдең кумирың өсөн сайтта тауыш бирергә мөмкин.

source: На уфимских предприятиях среднемесячная зарплата составила 35 665 рублей В 2015 году среднемесячная заработная плата на крупных и средних предприятиях Уфы выросла по сравнению с 2014 годом на два процента и составила 35 тысяч 665 рублей.
ba: Өфө предприятиеларында уртаса айлыҡ хеҙмәт хаҡы 35 665 һум тәшкил иткәнБылтыр Өфөләге ҙур һәм урта предприятиеларҙа уртаса айлыҡ хеҙмәт хаҡы 2014 йыл менән сағыштырғанда ике процентҡа артҡан һәм 35 665 һум тәшкил иткән.

source: Это шестой по величине показатель среди городов-миллионников.
ba: Был миллионлы ҡалалар араһында дәүмәле буйынса алтынсы күрһәткес.

source: Об этом 20 февраля на очередном заседании Совета городского округа Уфы сказал мэр столицы Ирек Ялалов.
ba: 20 февралдә Өфө ҡалаһы округы Советының сираттағы ултырышында баш ҡала мэры Ирек Ялалов ошо хаҡта хәбәр итте.

source: 2015 год завершился для столицы республики с хорошими показателями.
ba: 2015 йыл республиканың баш ҡалаһы өсөн яҡшы күрһәткестәр менән тамамланды.

source: Объем отгруженной продукции собственного производства, выполненных работ и услуг по всем видам экономической деятельности составил почти 900 миллиардов рублей (на шесть процентов выше уровня 2014 года).
ba: Үҙебеҙҙә етештерелгән һәм оҙатылған продукция, иҡтисади эшмәкәрлектең барлыҡ төрө буйынса башҡарылған эштәр һәм хеҙмәттәр күләме 900 миллиард һум тиерлек тәшкил иткән (2014 йылғы кимәлдән алты процентҡа күберәк).

source: Три четверти этого объема обеспечили крупные и средние предприятия промышленного комплекса Уфы.
ba: Ошо күләмдең дүрттән өс өлөшөн Өфөнөң ҙур һәм урта сәнәғәт комплексы предприятиелары тәьмин иткән.

source: По сообщению пресс-службы администрации Уфы, оборот розничной торговли в действующих ценах превысил уровень позапрошлого года на пять миллиардов рублей.
ba: Өфө хакимиәтенең матбуғат хеҙмәте хәбәр итеүенсә, ваҡлап һатыу әйләнеше ғәмәлдәге хаҡтарҙа былтырғы йылғы кимәлдән биш миллиард һумға күберәк.

source: Сотрудник агентства «Башинформ» включен в список 25 знаменитостей Башкирии
ba: «Башинформ» агентлығы хеҙмәткәре Башҡортостандың 25 билдәле кешеһе исемлегенә индерелгән

source: Объем платных услуг, оказанных населению, увеличился на семь процентов.
ba: Халыҡҡа күрһәтелгән түләүле хеҙмәттәр күләме ете процентҡа артҡан.

source: Численность населения Уфы составила 1 миллион 120 тысяч человек Численность населения Уфы на 1 января 2016 года составила 1 миллион 120 тысяч человек.
ba: Баш ҡалала халыҡ һаны — 1 миллион 120 мең кеше 2016 йылдың 1 ғинуарына Өфөлә халыҡ һаны 1 миллион 120 мең кеше тәшкил иткән.

source: По предварительным данным, в прошлом году родилось 18 тысяч 111 детей.
ba: Яҡынса мәғлүмәттәр буйынса, былтыр 18 мең 111 бала тыуған.

source: Данные озвучены 20 февраля на очередном заседании Горсовета.
ba: 20 февралдә ҡала Советының сираттағы ултырышында ошондай мәғлүмәт яңғыраны.

source: По сообщению пресс-службы мэрии города, естественный прирост населения составил 5209 человек.
ba: Ҡала хакимиәтенең матбуғат хеҙмәте хәбәр итеүенсә, халыҡтың тәбиғи үҫеше 5209 кеше тәшкил иткән.

source: Такая положительная тенденция в столице республики сохраняется с 2008 года.
ba: 2008 йылдан алып республиканың баш ҡалаһында ошондай ыңғай тенденция һаҡлана.

source: В Уфе проблема обманутых дольщиков решена – мэрия
ba: Өфөлә алданған өлөшсөләр проблемаһы хәл ителгән – мэрия

source: В Уфе в 2015 году город выполнил задачу по решению проблемы обманутых дольщиков, поставленную Главой республики Рустэмом Хамитовым.
ba: 2015 йылда Өфө ҡалаһы республика Башлығы Рөстәм Хәмитов ҡуйған алданған өлөшсөләр проблемаһын хәл итеү буйынса бурысты үтәне.

source: Об этом 20 февраля на заседании Горсовета сообщил мэр столицы Ирек Ялалов.
ba: 20 февралдә ҡала Советы ултырышында баш ҡала мэры Ирек Ялалов ошо хаҡта хәбәр итте.

source: В эксплуатацию введены последние здания из реестра 19 проблемных домов, сформированного пять лет назад.
ba: Биш йыл элек булдырылған 19 проблемалы йорт реестрынан һуңғы биналар сафҡа индерелгән.

source: Всего обманутым дольщикам переданы 3 745 квартир общей площадью 210 тысяч квадратных метров.
ba: Алданған өлөшсөләргә бөтәһе дөйөм майҙаны 210 мең квадрат метрлыҡ 3 745 фатир тапшырылған.

source: Сейчас стоит задача по недопущению появления новых проблемных точек на карте города.
ba: Хәҙер ҡаланың картаһында яңы проблемалы нөктәләрҙең барлыҡҡа килеүенә юл ҡуймау бурысы тора.

source: С этой целью в Уфе разработан интернет-ресурс, который позволит предотвратить появление обманутых дольщиков.
ba: Ошо маҡсатта Өфөлә интернет-ресурс әҙерләнгән.

source: Проект «Стройки Уфы» был запущен силами ОНФ совместно с администрацией города.
ba: «Өфөләге төҙөлөштәр» проекты ҡала хакимиәте менән берлектә Дөйөм Рәсәй халыҡ фронты көсө менән эшләй башланы.

source: Здесь можно посмотреть, как идет строительство, кто застройщик, есть ли у него разрешение.
ba: Бында төҙөлөштөң нисек барыуын, төҙөүсе, уның рөхсәте бармы-юҡмы икәнлеген ҡарарға мөмкин.

source: В Уфе предложили установить памятник легендарному комбригу Мусе Муртазину
ba: Баш ҡалала легендар комбриг Муса Мортазинға һәйкәл ҡуйырға тәҡдим иттеләр

source: В Национальном музее республики состоялся круглый стол к 125-летию видного государственного и военного деятеля, легендарного комбрига Мусы Муртазина.
ba: Республиканың Милли музейында күренекле дәүләт эшмәкәре, легендар комбриг Муса Мортазиндың тыуыуына 125 йыл тулыуға арналған түңәрәк өҫтәл үтте.

source: По итогам выступлений его участники высказали ряд пожеланий: установить мемориальную доску Мусе Муртазину на здании, где в 1921-1922 гг. располагался БашЦИК в Стерлитамаке, снять кинофильм, издать фотоальбом, посвященные герою, установить памятник герою в Уфе и на его малой родине в Учалинском районе.
ba: Унда ҡатнашыусылар 1921-1922 йылдарҙа Стәрлетамаҡта Башҡортостан Үҙәк Башҡарма комитеты урынлашҡан бинала Муса Мортазинға мемориаль таҡтаташ ҡуйырға, геройға бағышланған фильм төшөрөргә, фотоальбом сығарырға, Өфөлә һәм уның тыуған яғы Учалы районында һәйкәл асырға тигән тәҡдим индерҙе.

source: В фойе музея были организованы фотовыставка и книжная выставка из архивов Национальной библиотеки им. А.-З.Валиди и Национального музея Башкортостана.
ba: Фойела Әхмәтзәки Вәлиди исемендәге Милли китапхана, Милли музейҙың архивынан төҙөлгән фотокүргәҙмә һәм китап күргәҙмәһе ойошторолдо.

source: О судьбе и деятельности Мусы Муртазина с докладами выступили доктор исторических наук, профессор БашГУ Марат Кульшарипов, доктор исторических наук, профессор Салават Кусимов; кандидат исторических наук, доцент БГУ Нурислам Калмантаев, кандидат исторических наук, старший научный сотрудник Российского института стратегических исследований Рамиль Рахимов; начальник отдела культуры администрации Учалинского района Ирек Ахмадеев, историк, журналист Азат Ярмуллин, писатель Маулит Ямалетдинов, председатель правления ВИК «1-й башкирский полк «Любизар» Ильдар Шаяхметов.
ba: Тарих фәндәре докторы, БДУ профессоры Марат Ҡолшәрипов, тарих фәндәре докторы, профессор Салауат Күсимов, тарих фәндәре кандидаты, БДУ доценты Нурислам Ҡалмантаев, тарих фәндәре кандидаты, Рәсәй стратегик тикшеренеүҙәр институтының өлкән ғилми хеҙмәткәре Рәмил Рәхимов, Учалы районы хакимиәтенең мәҙәниәт бүлеге етәксеһе Ирек Әхмәҙиев, тарихсы, журналист Азат Ярмуллин, яҙыусы Мәүлит Ямалетдинов, «Любизар» 1-се башҡорт атлы полкы» хәрби-тарихи клубы идараһы рәйесе Илдар Шәйәхмәтов Муса Мортазиндың яҙмышы һәм эшмәкәрлеге хаҡында доклад менән сығыш яһаны.

source: Организатором форума выступил МСОО «Всемирный курултай (конгресс) башкир» при поддержке Министерства культуры Республики Башкортостан.
ba: Форумды ойоштороусы — Башҡортостандың Мәҙәниәт министрлығы ярҙамында «Бөтә донъя башҡорттары ҡоролтайы» халыҡ-ара йәмәғәт ойошмалары берлеге.

source: В республике муниципалитеты удвоили доходы от наружной рекламы
ba: Республикала муниципалитеттар тышҡы рекламанан килемде икеләтә арттырған

source: В Башкортостане несколько муниципалитетов сумели удвоить доходы от наружной рекламы.
ba: Башҡортостанда бер нисә муниципалитет тышҡы рекламанан килемде икеләтә арттырыуға өлгәшкән.

source: В минувшем году Уфимский, Ишимбайский, Абзелиловский, Стерлитамакский районы, города Октябрьский и Салават увеличили прибыль с 20 млн до 42 млн рублей.
ba: Былтыр Өфө, Ишембай, Әбйәлил, Стәрлетамаҡ райондары, Октябрьский һәм Салауат ҡалалары табышты 20 миллиондан 42 миллион һумға тиклем арттырған.

source: В целом реклама, размещенная на внешних конструкциях, принесла местным бюджетам более 153 млн рублей.
ba: Дөйөм алғанда, тышҡы реклама урындағы бюджеттарға 153 миллион һумдан ашыу аҡса килтергән.

source: На начало года в республике насчитывалось более 10 тысяч конструкций.
ba: Йыл башына республикала 10 меңдән ашыу конструкция иҫәпләнгән.

source: В 2015 году 835 конструкций были демонтированы из-за нарушений в установке, сообщили в Госкомитете по торговле и защите прав потребителей.
ba: Былтыр 835 конструкция дөрөҫ ҡуймау сәбәпле алынған, тип хәбәр иттеләр Сауҙа һәм ҡулланыусыларҙың хоҡуҡтарын яҡлау буйынса дәүләт комитетында.
